<section class="section section__padding ">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="da-treat">
					<div class="treat-left">
						<div class="treat-imgbox">
							<img src="img/rukov.jpg" alt="">
						</div>	
						<span class="da-fio">Силуанов А.М.</span>
						<span class="da-dol">Руководитель компании</span>
						<div class="da-treat-conts">
							<span class="da-treat-conts__tel">8 928-825 456 21</span><span class="da-treat-conts__notel">ooomlp</span>
						</div>
					</div>
					<div class="treat-right">
						<span class="treat-right__title">Обращение руководителя компании</span>
						<div class="treat-right__text">
							Добрый день! <br>
							2016 год был непростым как для торговли, так и для перевозчиков. Катастрофическое повышение цен, сложности с таможней — сезонный товар неделями простаивал на границе. Приходило время завозить новую партию а Вам только привезли старую. Осенний товар приходил зимой, весенний – летом. Грузы попадали под досмотры, аресты, конфискации.
							Закрывались крупнейшие транспортные компании. Но мы выжили благодаря тому, что вывели на рынок уникальное предложение - авторскую доставку одежды из Турции, которая обходится на 20% дешевле. Предложение быстро стало конкуренотоспособным, оно помогло нам не просто выстоять, но и продвинутся на шаг вперед. Мы нашли способ обойти сложности таможни, исключили ненужных посредников, сделали срок доставки максимально прогнозируемым и точным. Так мы смогли не только не растерять клиентов но и увеличеть их количество.
							Как руководитель я выступаю гарантом качества и сервиса оказываемых услуг. Вы можете связаться и задать интересующий вопрос напрямую по телефону (WhatsApp, Viber, Skype) который Вы видите ниже. Там же находятся отзывы наших постоянных клиентов. Если Вам интересен стабильный и надежный перевозчик, хочу пригласить и Вас стать нашим клиентом.
							<br>
							<img src="img/podpis.jpg" alt="" class="singature hidden-xs">
							<a href="#log-in11" name="modal" class="button-1 button-1__padding">Связаться с руководителем</a>
						</div>		
					</div>			
					<div class="clearfix"></div>

				</div>
			</div>
		</div>
	</div>
</section>